tap "caskroom/cask"
tap "caskroom/fonts"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "dos2unix"
brew "fish"
brew "gettext"
brew "perl"
brew "git"
brew "gnu-sed"
brew "makedepend"
brew "mas"
brew "openssl"
brew "pkg-config"
brew "xz"
brew "thefuck"
brew "vim"
brew "wget"
cask "alfred"
cask "citrix-receiver"
cask "google-chrome"
cask "intellij-idea-ce"
cask "macdown"
cask "microsoft-teams"
cask "p4merge"
cask "soapui"
cask "caskroom/fonts/font-hack-nerd-font"
cask "caskroom/versions/iterm2-nightly"
cask "caskroom/versions/java8"
mas "GarageBand", id: 408980954
mas "Microsoft Remote Desktop", id: 715768417
mas "Xcode", id: 497799835
