tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bash-completion"
brew "coreutils"
brew "dos2unix"
brew "fish"
brew "gettext"
brew "git"
brew "gnu-sed"
brew "makedepend"
brew "mas"
brew "maven"
brew "openssl"
brew "perl"
brew "pkg-config"
brew "xz"
brew "thefuck"
brew "tree"
brew "vim"
brew "wget"
brew "winetricks"
cask "1password"
cask "alfred"
cask "citrix-receiver"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "intellij-idea-ce"
cask "iterm2-nightly"
cask "java8"
cask "macdown"
cask "microsoft-teams"
cask "p4merge"
cask "soapui"
cask "xquartz"
mas "GarageBand", id: 408980954
mas "Microsoft Remote Desktop", id: 715768417
